brew "atuin"
brew "bat"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "git"
brew "gibo"
brew "git-delta"
brew "glow"
brew "go-task"
brew "nano"
brew "navi"
brew "micro"
brew "pipx"
brew "ripgrep"
brew "starship"
brew "sheldon"
brew "zellij"
brew "zoxide"
brew "zsh"
