brew "bat"
brew "fd"
brew "fzf"
brew "git"
brew "gibo"
brew "git-delta"
brew "go-task"
brew "lsd"
brew "nano"
brew "navi"
brew "micro"
brew "neofetch"
brew "ripgrep"
brew "starship"
brew "sheldon"
brew "zellij"
brew "zoxide"
brew "zsh"
