tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "bat"
brew "docker"
brew "openssl@1.1"
brew "tcl-tk"
brew "expect"
brew "fd"
brew "fzf"
brew "gcc"
brew "gibo"
brew "git-delta"
brew "git-lfs"
brew "gron"
brew "hadolint"
brew "hexyl"
brew "libtiff"
brew "little-cms2"
brew "lsd"
brew "nano"
brew "navi"
brew "neofetch"
brew "nghttp2"
brew "node"
brew "pcre2"
brew "readline"
brew "sqlite"
brew "python@3.9"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "ripgrep"
brew "ruby-build"
brew "shellcheck"
brew "sl"
brew "starship"
brew "volta"
brew "webp"
brew "zlib"
brew "zoxide"
brew "go-task/tap/go-task"
cask "appcleaner"
cask "contexts"
cask "coteditor"
cask "discord"
cask "fig"
cask "gitify"
cask "iterm2"
cask "notion"
cask "rectangle"
cask "stoplight-studio"
cask "visual-studio-code"
cask "warp"
